<div class="padding other">
    <h1 class="other_head"><?=$page['title']?></h2>
    <?=$page['body']?>
    <div id="other_content">
        <div id="company">
            <div id="company_image">
                <div class="box">
                    <img src="/media/other/company/right/1-left.jpg" width="227" />
                    <img src="/media/other/company/right/IMG_5936.JPG" width="227" />
                    <img src="/media/other/company/right/IMG_5941.JPG" width="227" />
                    <img src="/media/other/company/right/IMG_5944.JPG" width="227" />
                    <img src="/media/other/company/right/IMG_5939.JPG" width="227" />
                    <img src="/media/other/company/right/IMG_5896.JPG" width="227" />
                    <img src="/media/other/company/right/DSCN3702.JPG" width="227" />
                    <img src="/media/other/company/right/DSCN3703.JPG" width="227" />
                </div>
            </div>
            <div id="company_content">
                <p class="string">
                    Ландшафтный питомник ООО "Веста" работает на Российском рынке с 2006 года. За это время проделана огромная работа, мы зарекомендовали себя как надежная компания, занимающая лидирующие позиции в сфере выращивания декоративных, хвойных, плодовых растений и имеющая устойчивое финансовое положение и динамично развивающуюся структуру.
                </p>
                <p class="p_ul">
                    За последнее время расширилась сфера нашей деятельности, организовалась торговая площадка с большим ассортиментом товаров:
                </p>        
                <p class="p_ul">
                    <span class="inline">•     Это декоративные растения из ведущих питомников Польши, Венгрии</span>
                </p>    
                <p class="p_ul">
                    <span class="inline">1.    Хвойники (туи, можжевельники, сосны, ели)</span>
                </p>
                <p class="p_ul">
                    <span class="inline">2.    Лиственничные (бересклеты, бирючина, вейгелы, дерен, дейция, жимолость, ивы, кизильники, спиреи, сирень, лапчатки, рододендроны, пузыреплодники, магония, черемуха, чубушники, снежноягодник, форзиция, яблони ит.д.)</span>
                </p>
                <p class="p_ul">
                    <span class="inline">3.    Плодовые растения (яблони, груши, ранетки, вишня, слива, смородина, малина, жимолость)</span>
                </p>
                <p class="p_ul">
                    <span class="inline">•     природный камень (окатыш, галька, сланец, песчаник) используемый для ландшафтного дизайна, облицовки домов, каминов, барбекю;</span>
                </p>
                <p class="p_ul">
                    <span class="inline">•     строевой лес;</span>
                </p>
                <p class="p_ul">
                    <span class="inline">•     строительные материалы (цемент, лаки, краска, геотекстиль)</span>
                </p>
                <p class="p_ul">
                    <span class="inline">•     товары для садоводов (парниковая пленка, агротекстиль, удобрения, средства защиты, садовый инвентарь (лопаты, грабли, тяпки, матыжки, посадочные совки), семена овощных культур и газонной травы)</span>
                </p>
                <p class="p_ul">
                    <span class="inline">•     керамические горшки и ландшафтные малые формы ( фигуры, вазоны, водоемы)</span>
                </p>
                
                <br />
                <p>
                    Возобновятся услуги ландшафтного дизайна (по озеленению и благоустройству) от консультации и разработки проектов (эскизных, полных проектов, художественных визуализаций) до сдачи объектов под ключ. 
                </p>
                <img src="/media/other/company/company1.jpg" width="504" />
                <div class="company_description">
                    <span>
                        На сегодняшний момент компания условно разделена на 2 подразделения:
                    </span>
                    <p class="p_ul">
                        <span class="inline">1.       "Ландшафтный питомник ООО ВЕСТА". Основное направление – выращивание (черенкованием и из семян) и оптово-розничная продажа многолетних растений для высадки в открытый грунт (т.е. растения для ландшафтного дизайна, дачи, сада, городского озеленения). Все растения зимуют в открытом грунте под снежным покровом, без дополнительных укрытий, что обеспечивает им акклиматизацию к суровым сибирским условиям.</span>
                    </p>
                    <p class="p_ul">
                        <span class="inline">2.       "Площадка – магазин ООО ВЕСТА". Основное направление – продажа саженцев с закрытой корневой системой, камня, строевого леса и товаров для садоводства.</span>
                    </p>
                    <p class="p_ul">
                        <span class="inline">•            Торговая площадка питомника «ООО ВЕСТА» работает без выходных с 10:00 до 19:00 часов по адресу: Колыванское шоссе, 1А.</span>
                    </p>
                    
                    <span>
                        Организация «ООО ВЕСТА» принимала участие в Сибирских специализированных выставках и получила дипломы и медали за наилучшее качество работ по озеленению и благоустройству.
                    </span>
                    <span>
                        Мы рассчитываем на долговременное сотрудничество. Именно поэтому мы внимательно прислушиваемся к пожеланиям наших клиентов и стараемся сделать все для того, чтобы сотрудничество с нашей компанией было наиболее удобным  и выгодным для Вас.
                    </span>
                    <span>
                        Своим постоянным клиентам мы предлагаем гибкую систему скидок на все виды услуг, предоставляемых нашей компанией.
                    </span>
                    <span>
                        Наши преимущества перед другими компаниями – это большой опыт работы в сфере декоративных, хвойных, плодовых растений, сформировавшаяся команда специалистов, гибкий подход к нуждам клиентов, а так же идеальное соотношение цены и  качества.
                    </span>
                    <span>
                        Мы рады сотрудничеству с Вами. Оформить заказ на проектирование, обслуживание участков, озеленение, декоративные растения, хвойные растения, плодовые растения, цветы, декоративные травы и семена газонных трав не составит никакого труда. Для этого Вам нужно просто связаться с нами.
                    </span>
                    <span>
                        Будем рады видеть вас в числе постоянных клиентов!
                    </span>
                </div>
            </div>
            <div style="clear:both;"></div>
        </div>
            
    </div>
</div>